/* abbreviation for astronomical unit */
" au" = " au";

/* abbreviation for centimeters */
" cm" = " cm";

/* abbreviation for cubits */
" cubit" = " coudée";

/* abbreviation for feet */
" ft" = " pi";

/* abbreviation for decimal inches
   abbreviation for inches */

" in" = " po";

/* abbreviation for kilometers */
" km" = " km";

/* abbreviation for meters */
" m" = " m";

/* abbreviation for miles */
" mi" = " mi";

/* abbreviation for millimeters */
" mm" = " mm";

/* abbreviation for points */
" pt" = " pt";

/* abbreviation for pixels */
" px" = " px";

/* abbreviation for yards */
" yd" = " yd";

/* tick abbreviation for inches */
"\"" = "\"";

/* Quarantined file with AppleScript - warning panel message text */
"%@ downloaded this file %@ at %@ from %@.  AppleScript is capable of reading and modifying your documents, so you should avoid running appleScript from untrusted sources." = "%1$@ a téléchargé le fichier %2$@ dans %3$@ à partir de %4$@.  AppleScript étant capable de lire et de modifier vos documents, il vous est recommandé d’éviter d’exécuter le script AppleScript à partir de sources qui ne sont pas de confiance.";

/* line thickness format string */
"%gpt" = "%gpt";

/* tick abbreviation for feet */
"\'" = "\’";

/* text description */
", Rotated" = ", pivoté";

/* display string for compiled script link */
"<script>" = "<script>";

/* Quarantined file with AppleScript - warning panel title */
"\\U201C%@\\U201D is a file which was downloaded from the Internet and contains AppleScript.  Are you sure you want to open it?" = "« %@ » est un fichier téléchargé sur Internet et contenant le script AppleScript.  Êtes-vous sûr de vouloir l’ouvrir ?";

/* context menu for adding a midpoint a line */
"Add Midpoint" = "Ajouter un point intermédiaire";

/* layout error */
"An error occurred during graph layout." = "Une erreur s’est produite lors de la mise en page d’un graphique.";

/* layout error */
"An error occurred during graph layout.  If possible, please mail the current document to omnigraffle@omnigroup.com" = "Une erreur s’est produite lors de la mise en page d’un graphique. Veuillez si possible envoyer ce document par courrier électronique à omnigraffle@omnigroup.com";

/* has at least one arrow */
"Arrows" = "Flèches";

/* name of authors text tag */
"Authors" = "Auteurs";

/* text description */
"Autosizing" = "Dimensionnement auto.";

/* Import filter error message */
"Bad target for file import" = "Cible erronée pour l’importation du fichier";

/* description for bezier shapes
   bezier line */

"Bezier" = "Bézier";

/* text description */
"Bottom" = "Au fond";

/* Quarantine open panel - cancel button title
   opening autosaved file alert - button title - Cancel */

"Cancel" = "Annuler";

/* Document load error message when passed a non-file: URL */
"Cannot read from a URL which is not a \"file:\" URL" = "Impossible de lire grâce à une URL qui n’est pas une URL « file: »";

/* Document save error message when passed a non-file: URL */
"Cannot write to a URL which is not a \"file:\" URL" = "Impossible d’écrire à une URL qui n’est pas une URL « file: »";

/* Prefix for a canvas safe name */
"Canvas" = "Canevas";

/* Format string for a numbered canvas */
"Canvas %d" = "Canevas %d";

/* name of canvas text tag */
"Canvas Name" = "Nom du canevas";

/* canvas number tag */
"Canvas Number" = "Numéro de canevas";

/* context menu for label positioning */
"Center on Current Segment" = "Centrer sur le segment actuel";

/* context menu for label positioning */
"Center on Line" = "Centrer sur la ligne";

/* text description */
"Centered" = "Centré";

/* name for centimeters */
"centimeters (cm)" = "centimètres (cm)";

/* name of comments text tag */
"Comments" = "Commentaires";

/* name of copyright text tag */
"Copyright" = "Copyright";

/* Document autosave error message */
"Could not autosave %@.  File no longer exists at that location." = "Impossible d’enregistrer %@ automatiquement. Le fichier n’existe plus à cet emplacement.";

/* Import filter error message */
"Could not find application resource" = "Impossible de trouver les ressources de l’application";

/* Error description for importing files */
"Could not import file \"%@\"." = "Impossible d’importer le fichier « %@ ».";

/* error when reading a saved file */
"Could not parse saved plist" = "Impossible d’analyser le fichier plist enregistré";

/* Document save error message when -[NSFileWrapper writeToFile:atomically:updateFilename:] fails */
"Could not save" = "Impossible d’enregistrer";

/* name of creator text tag */
"Creator" = "Auteur";

/* name of current-date text tag */
"Current Date" = "Date actuelle";

/* curved line */
"Curved" = "Courbe";

/* name for shapes with really long names (usually random strings generated when combining shapes */
"Custom" = "Personnaliser";

/* line with dashes */
"Dashed" = "Tirets";

/* name for decimal inches */
"decimal inches (in)" = "pouces décimaux (po)";

/* name of description text tag */
"Description" = "Description";

/* alert button - loading file which has a backup but no saved version - discard backup entirely */
"Discard Backup" = "Supprimer la sauve-garde";

/* name of creation date text tag */
"Document Creation Date" = "Date de création";

/* newer document version alert - title */
"Document from Newer OmniGraffle" = "Document d’après un OmniGraffle plus récent";

/* name of modification date text tag */
"Document Modification Date" = "Date de modification";

/* name of document text tag */
"Document Name" = "Nom du document";

/* Button label for aborting a change to the paper size */
"Don't Change Paper Size" = "Ne pas modifier la taille du papier";

/* Dont Undo warning button */
"Don't Undo" = "Ne pas annuler";

/* double line */
"Double" = "Double";

/* context menu for embedding image aliases */
"Embed in Document" = "Intégrer au document";

/* error when loading a document - exception raised while reading a custom line ending (arrowhead) definition */
"Error while loading custom line ending (#%d): %@" = "Erreur lors du chargement de la fin de la ligne personnalisée (#%1$d) : %2$@";

/* error when loading a document - exception raised while reading a custom shape definition */
"Error while loading custom shape (#%d): %@" = "Erreur lors du chargement de la forme personnalisée (#%1$d) : %2$@";

/* error when loading a document - exception raised while reading a layer or its graphics */
"Error while loading layer %d of canvas \"%@\": %@" = "Erreur lors du chargement de le calque %1$d des canevas « %2$@\ » : %3$@";

/* error when loading a document - exception raised while reading master canvas
   error when loading a document - exception raised while reading (non-master) canvas */

"Error while reading canvas %d/%d: %@" = "Erreur lors de la lecture des canevas %1$d/%2$d : %3$@";

/* graphic user data - error - not a dictionary/record */
"Failed to set user data on object #%d.  Value was not a dictionary." = "La définition des données d’utilisateur sur l’objet #%d a échoué. La valeur ne correspondait pas à un dictionnaire.";

/* tick name for feet */
"feet (\')" = "pieds (\’)";

/* name for feet */
"feet (ft)" = "pieds (ft)";

/* Import filter error message */
"File import canceled by user" = "Importation du fichier annulée par l’utilisateur";

/* error when reading a saved file */
"File is empty or unreadable" = "Le fichier est vide ou illisible";

/* simple fill description format */
"Fill:%@" = "Remplissage : %@";

/* layout error */
"Graph layout" = "Mise en page du graphique";

/* human-readable name of a group of shapes */
"Group (noun)" = "Grouper";

/* head arrow */
"Head Arrow" = "Tête de flèche";

/* name of height text tag */
"Height" = "Hauteur";

/* context menu for label orientation */
"Horizontal" = "Horizontale";

/* console error message when an image is missing from the file package */
"Image %@ not found." = "L’image %@ n’a pas été trouvée.";

/* image fill style */
"Image Fill:" = "Remplissage de l’image :";

/* tick name for inches */
"inches (\")" = "pouces (\")";

/* name for inches */
"inches (in)" = "pouces (po)";

/* internal stencils title */
"Internal" = "Interne";

/* text description */
"Justified" = "Justifié";

/* name of keywords text tag */
"Keywords" = "Mots-clés";

/* name for kilometers */
"kilometers (km)" = "kilomètres (km)";

/* context menu for label orientation submenu */
"Label Orientation" = "Orientation de l’étiquette";

/* context menu for label positioning submenu */
"Label Position" = "Position de l’étiquette";

/* name of languages text tag */
"Languages" = "Langues";

/* alert button - loading file which has a backup - to open the most recently explicitly saved version and discard the backup */
"Last Saved" = "Dernier enregistrement";

/* Name to give to newly created nameless layer */
"Layer" = "Calque";

/* Layer Info pane - format string for a numbered layer */
"Layer %d" = "Calque %d";

/* name of layer text tag */
"Layer Name" = "Nom du calque";

/* text description */
"Left" = "Gauche";

/* human-readable name of line shapes */
"Line" = "Ligne";

/* Default text for line labels */
"Line Label" = "Étiquette de ligne";

/* name of length text tag */
"Line Length" = "Longueur des lignes";

/* fill description format */
"Linear:%@ to %@" = "Linéaire:%1$@ vers %2$@";

/* fill description format */
"Linear:%@ to %@ to %@" = "Linéaire :%1$@ à %2$@ vers %3$@";

/* context menu for linked image submenu */
"Linked Image" = "Image liée";

/* image sizing manual */
"Manual" = "Manuel";

/* Layer Info pane - master layer */
"Master layer" = "Calque modèle";

/* name for meters */
"meters (m)" = "mètres (m)";

/* name for miles */
"miles (mi)" = "miles (mi)";

/* name for millimeters */
"millimeters (mm)" = "millimètres (mm)";

/* category name */
"Miscellaneous" = "Divers";

/* name of modifier text tag */
"Modifier" = "Modificateur";

/* warning message when reading a damaged save file with duplicated graphic identifiers */
"More than one graphic in the saved document has an ID=%@. Changing the id of one of them." = "Plus d’un graphique dans le document enregistré ont comme identifiant ID=%@. Changement de l’identifiant de l’un des documents.";

/* warning message when reading a damaged save file with duplicated image identifiers */
"More than one image in saved document has ID=%@. Ignoring one of them." = "Plus d’une image du document enregistré a comme identifiant ID=%@. L’une d’elles sera ignorée.";

/* no line arrows */
"No Arrows" = "Aucune flèche";

/* no fill */
"No Fill" = "Aucun remplissage";

/* no ruler scale */
"No scale" = "Pas d’échelle";

/* no shadow */
"No Shadow" = "Aucune ombre";

/* stroke description for no stroke */
"No Stroke" = "Aucun contour";

/* Generic human-readable name for graphics, should never actually be seen */
"Object" = "objet";

/* text description
   image offset label */

"Offset" = "Décalage";

/* Import filter error message */
"OGImport:NoInteractionAllowed" = "Un réglage d’importation est absent, mais il a été demandé à Graffle de ne pas proposer les réglages à l’utilisateur.";

/* image opacity label */
"Opacity" = "Opacité";

/* opening autosaved file alert - button title - Open
   context menu for opening image aliases
   Quarantine open panel - button title - Open file */


"Open" = "Ouvrir";

/* opening autosaved file alert - title */
"Opening Autosaved Document" = "Ouverture du document enregistré automatiquement";

/* name of organizations text tag */
"Organizations" = "Entreprises";

/* orthogonal line */
"Orthogonal" = "Orthogonal";

/* abbreviation for picas */
"p" = "p";

/* Alert message for paper size change conflicting with page margins */
"Page margins will be scaled down to fit the new paper size. They can then be adjusted in the Document inspector." = "Les marges de page seront réduites pour s’ajuster à la nouvelle taille de papier. Il est ensuite possible de les ajuster dans l’inspecteur du document.";

/* name of page number text tag */
"Page Number" = "Numéro de page";

/* context menu for label orientation */
"Parallel" = "Parallèle";

/* context menu for label orientation */
"Perpendicular" = "Perpendiculaire";

/* name for picas */
"picas (p)" = "picas (p)";

/* name for pixels */
"pixels (px)" = "pixels (px)";

/* name for points */
"points (pt)" = "points (pt)";

/* name of projects text tag */
"Projects" = "Projets";

/* fill description format */
"Radial:%@ to %@" = "Radial :%1$@ au %2$@";

/* context menu for removing points from a line */
"Remove Midpoints" = "Supprimer les points intermédiaires";

/* no ruler scale */
"Reset Scale" = "Réinitialiser l’échelle";

/* context menu for revealing image aliases */
"Reveal in Finder" = "Afficher dans le Finder";

/* text description */
"Right" = "Droit";

/* format string for describing rounded shapes */
"Rounded %@" = "Arrondi %@";

/* Help tag for tables */
"rows: %d\ncols: %d" = "rangées : %1$d\ncolonnes : %2$d";

/* Button label for scaling page margins */
"Scale Margins to Fit" = "Adapter les marges";

/* image scale label */
"Scaled" = "Ajustée";

/* simple shadow description format */
"Shadow:%@" = "Ombre : %@";

/* Format string for a shared layer */
"Shared %d" = "Partagée %d";

/* opening autosaved file alert - button title to show original file */
"Show Original" = "Afficher l’original";

/* straight line */
"Straight" = "Droit";

/* image sizing stretch to fill */
"Stretched" = "Étirée";

/* Quarantine open panel - button title - Strip AppleScript */
"Strip AppleScript" = "Éliminer le script AppleScript";

/* simple stroke description format */
"Stroke:%@" = "Contour : %@";

/* Default text for subgraphs */
"Subgraph" = "Sous-graphique";

/* name of subject text tag */
"Subject" = "Objet";

/* tail arrow */
"Tail Arrow" = "Queue de flèche";

/* Text position chit label */
"Text:" = "Texte :";

/* alert title - loading file which has a backup */
"The document \\U201C%@\\U201D has an automatically saved backup which is newer than the last manually saved version." = "Le document « %@ » dispose d’une sauve-garde automatique plus récente que le dernier enregistrement manuel.";

/* XML import parsing error */
"The file does not seem to contain a well-formed XML document." = "Le fichier ne semble pas contenir de document XML correctement créé.";

/* Alert title for paper size change conflicting with page margins */
"The new paper size is too small to accommodate the page margins." = "La nouvelle taille de papier est trop petite pour ajuster les marges de page.";

/* alert title - loading file which has a backup but no name, probably an autosave of an untitled document */
"There is an automatically saved backup of an untitled document." = "Il existe une sauve-garde automatique d’un document sans titre.";

/* alert text - errors encountered while reading a document */
"There was a problem while loading \"%@\"." = "Un problème est survenu lors du chargement de « %@ » .";

/* alert text - loading file which has a backup */
"This document may have had unsaved changes when Graffle encountered an error and had to quit unexpectedly. Do you want to open the backup or open the last saved version?" = "Ce document a peut-être fait l’objet de changements non enregistrés lorsque Graffle a rencontré une erreur et a dû quitté inopinément. Désirez-vous ouvrir la sauve-garde ou la dernière version enregistrée ?";

/* alert text - loading a backup with no corresponding save file, probably an autosave of an untitled document */
"This document may have had unsaved changes when Graffle encountered an error and had to quit unexpectedly. Do you want to open the backup?" = "Ce document a peut-être fait l’objet de changements non enregistrés lorsque Graffle a rencontré une erreur et a dû quitté inopinément. Désirez-vous ouvrir la sauve-garde ?";

/* newer document version alert - message */
"This document was created with a newer version of OmniGraffle than the one you are using. Parts of this document may not be displayed correctly, and if you save from this version of OmniGraffle you may lose those features of this document that only work in newer versions" = "Ce document a été créé avec une version plus récente d’OmniGraffle. Des parties du document risquent de ne pas s’afficher correctement ; si vous enregistrez à partir de cette version d’OmniGraffle vous risquez cependant de perdre certaines fonctionnalités de ce document qui ne fonctionne que dans les versions plus récentes";

/* ipad document version alert - message */
"Any open freehand shapes will become enclosed shapes. If you save this document, they will be saved as enclosed." = "Toutes les formes ouvertes dessinées à la main deviendront des formes fermées. Si vous enregistrez ce document, elles seront enregistrées comme des formes fermées.";

/* ipad document version alert - title */
"This document was created with OmniGraffle for iPad." = "Ce document a été créé avec OmniGraffle pour iPad.";

/* opening autosaved file - message */
"This is a backup of \\U201C%@\\U201D. Opening this file will open it as an new untitled document." = "Ceci est une copie de sauvegarde de « %@ ». L’ouverture de ce fichier l’ouvrira comme nouveau document sans titre.";

/* image sizing tiled */
"Tiled" = "En mosaïque";

/* text description */
"Top" = "En haut";

/* canvas total tag */
"Total Canvases" = "Nombre de canevas";

/* name of total pages text tag */
"Total Pages" = "Nombre de pages";

/* error when loading a linked image that can't be found */
"Unable to find linked image: %@" = "Impossible de trouver l’image liée : %@";

/* error when loading a document - can't read an image from the property list */
"Unable to load embedded image" = "Impossible de charger l’image intégrée";

/* error when loading a document - can't read an image from the property list */
"Unable to load image %d of %d: %@" = "Impossible de charger l’image %1$d de %2$d : %3$@";

/* Undo warning button */
"Undo" = "Annuler";

/* Title for undo warning sheet */
"Undo Past Last Save" = "Annuler le dernier enregistrement";

/* unknown date - for insertion in text
   unknown user - string for insertion in text for <%Modifier%>
   unknown user - string for insertion in text for <%Creator%> */


"Unknown" = "Inconnu";

/* Document load error message when passed an unexpected file type */
"Unknown file type" = "Type de fichier inconnu";

/* Document loading error message (exception raised) */
"Unknown format or corrupt file" = "Format inconnu ou fichier corrompu";

/* error when loading a document - graphic specifies an unknown shape */
"Unknown shape \"%@\", will replace with %@" = "Forme inconnue « %1$@ », sera remplacé par %2$@";

/* alert button - loading file which has a backup - to open the backup */
"Use Backup" = "Utiliser la sauve-garde";

/* Button label for using printer margins */
"Use Printer Margins" = "Utiliser les marges d’impression";

/* name of user data text tag */
"User Data" = "Données utilisateur";

/* Import filter error message */
"User interaction not allowed" = "Interaction de l’utilisateur non autorisée";

/* name of version text tag */
"Version" = "Version";

/* context menu for label orientation */
"Vertical" = "Vertical";

/* Help tag while resizing */
"w: %@ (%d%%)\nh: %@ (%d%%)" = "l : %1$@ (%2$d%%)\nh : %3$@ (%4$d%%)";

/* Help tag while creating */
"w: %@\nh: %@" = "l : %1$@\nh : %2$@";

/* name of width text tag */
"Width" = "Largeur";

/* name of x position text tag */
"X Position" = "Position X";

/* name of y position text tag */
"Y Position" = "Position Y";

/* name for yards */
"yards (yd)" = "yards (yd)";

/* Description for undo warning sheet */
"You are about to undo past the last point this file was saved.  Do you want to do this?" = "Vous êtes sur le point de revenir au-delà du point d’enregistrement de ce fichier. Voulez-vous continuer ?";

/* Alert message for paper size change conflicting with page margins when printer margins are a possibility */
"You can scale the margins down to fit the new paper size, or use the minimum margins allowed by your printer settings. Page margins can be adjusted in the Document inspector." = "Vous pouvez réduire les marges afin qu’elles s’adaptent à la nouvelle taille de papier, ou bien utiliser les marges minimales permises par vos réglages d’imprimante. Les marges de page peuvent être réglées dans l’inspecteur du document.";